[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "recent-files-obsidian",
  "settings-search",
  "file-explorer-note-count",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-plugin-toc",
  "obsidian-reading-time",
  "obsidian-file-link",
  "link-preview",
  "auto-note-mover",
  "better-export-pdf",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-thumbnails",
  "obsidian-omnivore",
  "obsidian-read-it-later",
  "teleprompter",
  "marker-api",
  "obsidian-shellcommands",
  "mxmind",
  "obsidian-enhancing-mindmap",
  "convert-url-to-iframe",
  "obsidian-link-embed",
  "auto-card-link"
]